/* Localizable.strings
  ryyder

  Created by Akira Matsuda on 3/29/15.
  Copyright (c) 2015 Akira Matsuda. All rights reserved. */

/* No comment provided by engineer. */
"Added" = "Added";

/* No comment provided by engineer. */
"Application will automatically sync at launch." = "Application will automatically sync at launch.";

/* No comment provided by engineer. */
"Could not delete pinned article.(%@)" = "Could not delete pinned article.(%@)";

/* Error */
"Error" = "Error";

/* No comment provided by engineer. */
"Login failed" = "Login failed";

/* No comment provided by engineer. */
"Login succeeded" = "Login succeeded";

/* No comment provided by engineer. */
"Mark all as read" = "Mark all as read";

/* No comment provided by engineer. */
"No results" = "No results";

/* NoteLinkIsNotValidFormat */
"NoteLinkIsNotValidFormat" = "NoteLinkIsNotValidFormat";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Operation succeeded." = "Operation succeeded.";

/* No comment provided by engineer. */
"Pinned (%lu / 100)" = "Pinned (%lu / 100)";

/* No comment provided by engineer. */
"Pinned list" = "Pinned list";

/* No comment provided by engineer. */
"Please check your username or password." = "Please check your username or password.";

/* No comment provided by engineer. */
"Please input your account information." = "Please input your account information.";

/* No comment provided by engineer. */
"ryyder is updated" = "ryyder is updated";

/* No comment provided by engineer. */
"Success" = "Success";

/* No comment provided by engineer. */
"There are %ld unread contents available." = "There are %ld unread contents available.";

/* No comment provided by engineer. */
"There are no new updates." = "There are no new updates.";

/* No comment provided by engineer. */
"There is %ld unread content available." = "There is %ld unread content available.";

